Repository: wp-plugins/acf-field-selector-field
Catalog: lang/acf-field-selector-field-*.po
Languages: hu_hu

source: Field Selector
hu_hu: Mező Választó

source: Choice
hu_hu: Választás

source: Group Filtering
hu_hu: Csoport Szűkítés

source: Enter group id numbers separated by commas to include or exclude them.
hu_hu: A mezők szűlítéséhez adj meg csoport azonosítókat, vesszővel elválasztva

source: Include
hu_hu: Engedélyezés

source: Exclude
hu_hu: Titlás

source: Type Filtering
hu_hu: Típus Szűkítés

source: Enter type slugs separated by commas to include or exclude them.
hu_hu: A mezők szűkítéséhezt adj meg típus neveket, vesszővel elválasztva

source: Available Fields
hu_hu: Választható Mezők

source: Type to search...
hu_hu: Kereséshez kezdj el írni

source: Selected Fields
hu_hu: Választott Mezők

source: Drag and drop to re-order your selection
hu_hu: Kattints, húzd és engedd el a mezőt az átrendezéshez

source: Set how the given groups are used
hu_hu: Addm meg, hogyan szűkítsék a csoportok a listát

source: Groups
hu_hu: Csoportok

source: Set the ID of groups to include or exclude
hu_hu: Adj meg csoport azonosítókat engedélyezéshez vagy tiltáshoz

source: Set how the given types are used
hu_hu: Add meg, hogyan szűkítsék a típusok a listát

source: Types
hu_hu: Típusok

source: Set the types to include or exclude
hu_hu: Adj meg típusokat engedélyezéshez vagy tiltáshoz
